
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "161"; */
"161.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Versión Beta"; ObjectID = "162"; */
"162.title" = "Versión Beta";

/* Class = "NSMenuItem"; title = "Versión Estable"; ObjectID = "163"; */
"163.title" = "Versión Estable";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "169"; */
"169.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Semanalmente"; ObjectID = "170"; */
"170.title" = "Semanalmente";

/* Class = "NSMenuItem"; title = "Diariamente"; ObjectID = "171"; */
"171.title" = "Diariamente";

/* Class = "NSButtonCell"; title = "Buscar actualizaciones automáticamente"; ObjectID = "205"; */
"205.title" = "Buscar actualizaciones automáticamente";

/* Class = "NSTextFieldCell"; title = "Buscar:"; ObjectID = "206"; */
"206.title" = "Buscar:";

/* Class = "NSButtonCell"; title = "Bajar en segundo plano"; ObjectID = "208"; */
"208.title" = "Bajar en segundo plano";

/* Class = "NSTextFieldCell"; title = "Última búsqueda:"; ObjectID = "209"; */
"209.title" = "Última búsqueda:";

/* Class = "NSTextFieldCell"; title = "set in code"; ObjectID = "210"; */
"210.title" = "set in code";

/* Class = "NSTextFieldCell"; title = "Intervalo de búsqueda:"; ObjectID = "211"; */
"211.title" = "Intervalo de búsqueda:";

/* Class = "NSButtonCell"; title = "Buscar ahora..."; ObjectID = "213"; */
"213.title" = "Buscar ahora...";

/* Class = "NSButtonCell"; title = "Enviar información anónima"; ObjectID = "214"; */
"214.title" = "Enviar información anónima";
